/* No comment provided by engineer. */
"Англ" = "Англ";

/* No comment provided by engineer. */
"Вы должны подключиться к интернету, чтобы совершать покупки" = "Вы должны подключиться к интернету, чтобы совершать покупки";

/* No comment provided by engineer. */
"Какая-то ошибка, чувак" = "Какая-то ошибка, чувак";

/* No comment provided by engineer. */
"Количество %@" = "Количество %@";

/* No comment provided by engineer. */
"Купить" = "Купить";

/* No comment provided by engineer. */
"Макс. цена" = "Макс. цена";

/* No comment provided by engineer. */
"Мин. цена" = "Мин. цена";

/* No comment provided by engineer. */
"Нет интернета!" = "Нет интернета!";

/* No comment provided by engineer. */
"Нет соединения с сервером, попробуйте позже" = "Нет соединения с сервером, попробуйте позже";

/* No comment provided by engineer. */
"Огромное спасибо за то, что нас поддержали! Вы внесли невероятный вклад в развитие Tradeous. Добро пожаловать в элитное сообщество трейдеров!" = "Огромное спасибо за то, что нас поддержали! Вы внесли невероятный вклад в развитие Tradeous. Добро пожаловать в элитное сообщество трейдеров!";

/* No comment provided by engineer. */
"Ордера на покупку" = "Ордера на покупку";

/* No comment provided by engineer. */
"Ордера на продажу" = "Ордера на продажу";

/* No comment provided by engineer. */
"Пожалуйста, перезапустите приложение и повторите попытку" = "Пожалуйста, перезапустите приложение и повторите попытку";

/* No comment provided by engineer. */
"Пожалуйста, подключитесь к интернету, чтобы оценить наше приложение" = "Пожалуйста, подключитесь к интернету, чтобы оценить наше приложение";

/* No comment provided by engineer. */
"Приложение куплено!" = "Приложение куплено!";

/* No comment provided by engineer. */
"Продать" = "Продать";

/* No comment provided by engineer. */
"Рус" = "Рус";

/* No comment provided by engineer. */
"Сделка успешно завершена!" = "Сделка успешно завершена!";

/* No comment provided by engineer. */
"Хорошо!" = "Хорошо!";

/* No comment provided by engineer. */
"Цена за %@" = "Цена за %@";

/* No comment provided by engineer. */
"Что-то пошло не так!" = "Что-то пошло не так!";

/* No comment provided by engineer. */
"Ясно!" = "Ясно!";

"Buy" = "Купить";

"Sell" = "Продать";

"Buy orders" = "Ордера на покупку";

"Sell orders" = "Ордера на продажу";

